
/* Class = "NSButtonCell"; title = "続ける"; ObjectID = "6"; */
"6.title" = "続ける";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "8"; */
"8.title" = "キャンセル";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "ローカルファイル："; ObjectID = "40"; */
"40.title" = "ローカルファイル：";

/* Class = "NSTextFieldCell"; title = "リモートファイル："; ObjectID = "42"; */
"42.title" = "リモートファイル：";
